/* Localized versions of Info.plist keys */

CFBundleName = "Очистка печатающих головок";
CFBundleGetInfoString = "Модуль \"Очистка печатающих головок\", © Copyright 2005-2017 HP Development Company, L.P.";
